[
  "obsidian-git",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-plugin-update-tracker",
  "obsidian-auto-link-title",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-reading-time",
  "recent-files-obsidian"
]